Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Contribute transcription fixes
ar: المساهمة بتصحيحات النسخ
bn: প্রতিলিপির সংশোধন অবদান রাখুন
cs: Přispět opravami přepisů
da: Bidrag med transskriptionsrettelser
de: Transkriptionskorrekturen beitragen
el: Συνεισφορά διορθώσεων μεταγραφής
es: Contribuir con correcciones de transcripción
fi: Osallistu transkription korjauksiin
fr: Contribuer des corrections de transcription
he: לתרום תיקוני תמלול
hi: ट्रांसक्रिप्शन सुधार योगदान करें
hu: Átirat-javítások beküldése
id: Kontribusikan perbaikan transkripsi
it: Contribuisci con correzioni di trascrizione
ja: 文字起こしの修正を提供
ko: 전사 수정 사항 기여
ms: Sumbang pembetulan transkripsi
nb: Bidra med transkripsjonsrettelser
nl: Transcriptiecorrecties bijdragen
pl: Prześlij poprawki transkrypcji
pt_br: Contribuir com correções de transcrição
ro: Contribuie cu corecturi de transcriere
ru: Вносить исправления транскрипции
sv: Bidra med transkriptionsrättelser
th: มีส่วนร่วมในการแก้ไขการถอดเสียง
tr: Transkripsiyon düzeltmelerine katkıda bulun
uk: Надіслати виправлення транскрипції
vi: Đóng góp bản sửa phiên âm
zh_hans: 贡献转录修正
zh_hant: 貢獻轉錄修正

# control_how_pindrop_appears_in_macos_and_whether
source: Control how Pindrop appears in macOS and whether it starts with your desktop session.
ar: تحكم في كيفية ظهور Pindrop في نظام التشغيل macOS وما إذا كان سيبدأ بجلسة سطح المكتب لديك.
bn: MacOS-এ Pindrop কীভাবে উপস্থিত হয় এবং এটি আপনার ডেস্কটপ সেশন দিয়ে শুরু হয় কিনা তা নিয়ন্ত্রণ করুন।
cs: Určete, jak se Pindrop zobrazí v macOS a zda se spustí s vaší relací na ploše.
da: Kontroller, hvordan Pindrop vises i macOS, og om det starter med din skrivebordssession.
de: Steuern Sie, wie Pindrop in macOS angezeigt wird und ob es mit Ihrer Desktop-Sitzung startet.
el: Ελέγξτε πώς εμφανίζεται το Pindrop στο macOS και εάν ξεκινά με την περίοδο λειτουργίας του υπολογιστή σας.
fi: Hallitse, kuinka Pindrop näkyy macOS:ssä ja alkaako se työpöytäistunnostasi.
fr: Contrôlez comment Pindrop apparaît dans macOS et s'il démarre avec votre session.
he: שלוט כיצד Pindrop יופיע ב-macOS והאם הוא מתחיל בהפעלת שולחן העבודה שלך.
hi: नियंत्रित करें कि Pindrop macOS में कैसे दिखाई देता है और क्या यह आपके डेस्कटॉप सत्र से शुरू होता है।
hu: Szabályozza, hogy a Pindrop hogyan jelenjen meg a macOS rendszerben, és hogy elinduljon-e az asztali munkamenettel.
id: Kontrol bagaimana Pindrop muncul di macOS dan apakah Pindrop dimulai dengan sesi desktop Anda.
it: Controlla come appare Pindrop in macOS e se si avvia con la sessione desktop.
ja: Pindrop が macOS でどのように表示されるか、およびデスクトップ セッションで開始されるかどうかを制御します。
ko: macOS에서 Pindrop이 나타나는 방식과 데스크탑 세션에서 Pindrop이 시작되는지 여부를 제어합니다.
ms: Kawal cara Pindrop muncul dalam macOS dan sama ada ia bermula dengan sesi desktop anda.
nb: Kontroller hvordan Pindrop vises i macOS og om det starter med skrivebordsøkten.
nl: Bepaal hoe Pindrop verschijnt in macOS en of het begint met uw desktopsessie.
pl: Kontroluj wygląd Pindropa w systemie macOS oraz to, czy uruchamia się wraz z sesją pulpitu.
pt_br: Controle como o Pindrop aparece no macOS e se ele inicia na sua sessão de desktop.
ro: Controlați cum apare Pindrop în macOS și dacă începe cu sesiunea desktop.
ru: Управляйте тем, как Pindrop отображается в macOS и запускается ли он во время сеанса рабочего стола.
sv: Styr hur Pindrop visas i macOS och om det börjar med din skrivbordssession.
th: ควบคุมวิธีที่ Pindrop ปรากฏใน macOS และกำหนดว่าจะเริ่มต้นด้วยเซสชันเดสก์ท็อปของคุณหรือไม่
tr: Pindrop'un macOS'ta nasıl görüneceğini ve masaüstü oturumunuzla başlayıp başlamayacağını kontrol edin.
uk: Контролюйте, як Pindrop відображається в macOS і чи запускається він під час сеансу робочого столу.
vi: Kiểm soát cách Pindrop xuất hiện trong macOS và liệu nó có bắt đầu bằng phiên trên máy tính để bàn của bạn hay không.
zh_hans: 控制 Pindrop 在 macOS 中的显示方式以及是否随桌面会话启动。
zh_hant: 控制 Pindrop 在 macOS 中的顯示方式以及是否隨桌面會話啟動。

source: Copied!
ar: منسوخ!
bn: কপি করা !
cs: Zkopírováno!
da: Kopieret!
de: Kopiert!
el: Αντιγράφηκε!
es: ¡Copiado!
fi: Kopioitu!
fr: Copié !
he: מוּעֲתָק!
hi: नकल की गई!
hu: Másolva!
id: Disalin!
it: Copiato!
ja: コピーしました！
ko: 복사되었습니다!
ms: disalin!
nb: Kopiert!
nl: Gekopieerd!
pl: Skopiowano!
pt_br: Copiado!
ro: Copiat!
ru: Скопировано!
sv: Kopierade!
th: คัดลอก!
tr: Kopyalandı!
uk: Скопійовано!
vi: Đã sao chép!
zh_hans: 已复制！
zh_hant: 已複製！

source: Copied to clipboard
ar: تم النسخ إلى الحافظة
bn: ক্লিপবোর্ডে কপি করা হয়েছে
cs: Zkopírováno do schránky
da: Kopieret til udklipsholder
de: In die Zwischenablage kopiert
el: Αντιγράφηκε στο πρόχειρο
es: Copiado al portapapeles
fi: Kopioitu leikepöydälle
fr: Copié dans le presse-papiers
he: הועתק ללוח
hi: क्लिपबोर्ड पर कॉपी किया गया
hu: Vágólapra másolva
id: Disalin ke papan klip
it: Copiato negli appunti
ja: クリップボードにコピーしました
ko: 클립보드에 복사됨
ms: Disalin ke papan keratan
nb: Kopiert til utklippstavlen
nl: Gekopieerd naar klembord
pl: Skopiowano do schowka
pt_br: Copiado para a área de transferência
ro: Copiat în clipboard
ru: Скопировано в буфер обмена
sv: Kopierat till urklipp
th: คัดลอกไปยังคลิปบอร์ดแล้ว
tr: Panoya kopyalandı
uk: Скопійовано в буфер обміну
vi: Đã sao chép vào clipboard
zh_hans: 已复制到剪贴板
zh_hant: 已複製到剪貼簿

# copies_the_transcript_to_the_clipboard_without
source: Copies the transcript to the clipboard without pasting.
ar: ينسخ النص إلى الحافظة دون لصق.
bn: পেস্ট না করে ট্রান্সক্রিপ্ট ক্লিপবোর্ডে কপি করে।
cs: Zkopíruje přepis do schránky bez vložení.
da: Kopierer transskriptionen til udklipsholderen uden at indsætte.
de: Kopiert das Transkript in die Zwischenablage, ohne es einzufügen.
el: Αντιγράφει το κείμενο στο πρόχειρο χωρίς επικόλληση.
es: Copia la transcripción al portapapeles sin pegarla.
fi: Kopioi tekstin leikepöydälle liittämättä sitä.
fr: Copie la transcription dans le presse-papiers sans la coller.
he: מעתיק את התמליל ללוח מבלי להדביק.
hi: पेस्ट किए बिना ट्रांसक्रिप्ट क्लिपबोर्ड पर कॉपी करता है।
hu: A vágólapra másolja az átiratot beillesztés nélkül.
id: Menyalin transkrip ke papan klip tanpa menempel.
it: Copia la trascrizione negli appunti senza incollarla.
ja: ペーストせずにテキストをクリップボードにコピーします。
ko: 붙여넣지 않고 텍스트를 클립보드에 복사합니다.
ms: Menyalin transkrip ke papan keratan tanpa menampal.
nb: Kopierer transkripsjonen til utklippstavlen uten å lime inn.
nl: Kopieert het transcript naar het klembord zonder te plakken.
pl: Kopiuje transkrypcję do schowka bez wklejania.
pt_br: Copia a transcrição para a área de transferência sem colar.
ro: Copiază transcrierea în clipboard fără a o lipi.
ru: Копирует текст в буфер обмена без вставки.
sv: Kopierar transkriptionen till urklipp utan att klistra in.
th: คัดลอกข้อความไปยังคลิปบอร์ดโดยไม่วาง
tr: Transkripti yapıştırmadan panoya kopyalar.
uk: Копіює текст у буфер обміну без вставлення.
vi: Sao chép bản ghi vào bảng nhớ tạm mà không dán.
zh_hans: 仅将转写文本复制到剪贴板，不进行粘贴。
zh_hant: 僅將轉寫文字複製到剪貼簿，不進行貼上。

source: Copy
ar: ينسخ
bn: কপি
cs: Kopie
da: Kopi
de: Kopieren
el: Αντίγραφο
fi: Kopioida
fr: Copier
he: לְהַעְתִיק
hi: प्रतिलिपि
hu: Másolat
id: Menyalin
it: Copia
ja: コピー
ko: 복사
ms: salin
nb: Kopiere
nl: Kopiëren
pl: Kopiuj
pt_br: Cópia
ro: Copie
ru: Копировать
sv: Kopiera
th: สำเนา
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Copy and Edit Prompt
ar: نسخ المطالبة وتحريرها
bn: প্রম্পট কপি ও সম্পাদনা করুন
cs: Zkopírovat a upravit výzvu
da: Kopiér og rediger prompt
de: Prompt kopieren und bearbeiten
el: Αντιγραφή και επεξεργασία προτροπής
es: Copiar y editar el prompt
fi: Kopioi ja muokkaa kehotetta
fr: Copier et modifier l’invite
he: העתקה ועריכת ההנחיה
hi: प्रॉम्प्ट कॉपी और संपादित करें
hu: Prompt másolása és szerkesztése
id: Salin dan Edit Prompt
it: Copia e modifica il prompt
ja: プロンプトをコピーして編集
ko: 프롬프트 복사 및 편집
ms: Salin dan Edit Gesaan
nb: Kopier og rediger ledetekst
nl: Prompt kopiëren en bewerken
pl: Kopiuj i edytuj prompt
pt_br: Copiar e editar prompt
ro: Copiază și editează promptul
ru: Копировать и изменить промпт
sv: Kopiera och redigera prompt
th: คัดลอกและแก้ไขพรอมต์
tr: İstemi Kopyala ve Düzenle
uk: Копіювати й редагувати промпт
vi: Sao chép và chỉnh sửa lời nhắc
zh_hans: 复制并编辑提示词
zh_hant: 複製並編輯提示詞

source: Copy Content
ar: نسخ المحتوى
bn: বিষয়বস্তু কপি করুন
cs: Kopírovat obsah
da: Kopiér indholdet
de: Inhalt kopieren
el: Αντιγραφή περιεχομένου
es: Copiar contenido
fi: Kopioi sisältö
fr: Copier le contenu
he: העתקת התוכן
hi: सामग्री कॉपी करें
hu: Tartalom másolása
id: Salin isi
it: Copia il contenuto
ja: 内容をコピー
ko: 내용 복사
ms: Salin kandungan
nb: Kopier innholdet
nl: Inhoud kopiëren
pl: Kopiuj treść
pt_br: Copiar o conteúdo
ro: Copiază conținutul
ru: Скопировать содержимое
sv: Kopiera innehållet
th: คัดลอกเนื้อหา
tr: İçeriği kopyala
uk: Копіювати вміст
vi: Sao chép nội dung
zh_hans: 拷贝内容
zh_hant: 拷貝內容

source: Copy Enhanced
ar: نسخة محسنة
bn: কপি উন্নত
cs: Vylepšené kopírování
da: Kopier forbedret
de: Verbessertes kopieren
el: Ενισχυμένη αντιγραφή
es: Copiar mejorado
fi: Kopioi parannettu
fr: Copier amélioré
he: העתקה משופרת
hi: कॉपी एन्हांस्ड
hu: Továbbfejlesztett másolás
id: Salin Ditingkatkan
it: Copia avanzata
ja: コピー強化
ko: 향상된 복사
ms: Salin Dipertingkat
nb: Kopier forbedret
nl: Kopieer verbeterd
pl: Kopiuj ulepszoną wersję
pt_br: Cópia aprimorada
ro: Copiere îmbunătățită
ru: Копировать расширенное
sv: Kopiera förbättrad
th: คัดลอกขั้นสูง
tr: Geliştirilmiş Kopyalama
uk: Покращене копіювання
vi: Sao chép nâng cao
zh_hans: 复制增强版
zh_hant: 複製增強版

source: Copy Last Transcript
ar: نسخ النص الأخير
bn: লাস্ট ট্রান্সক্রিপ্ট কপি করুন
cs: Kopírovat poslední přepis
da: Kopi sidste udskrift
de: Letzte Transkription kopieren
el: Αντιγραφή της τελευταίας μεταγραφής
es: Copiar última transcripción
fi: Kopioi viimeinen transkriptio
fr: Copier la dernière transcription
he: העתק את התמליל האחרון
hi: अंतिम प्रतिलेख कॉपी करें
hu: Utolsó átirat másolása
id: Salin Transkrip Terakhir
it: Copia l'ultima trascrizione
ja: 最後のトランスクリプトをコピー
ko: 마지막 성적표 복사
ms: Salin Transkrip Terakhir
nb: Kopier siste transkripsjon
nl: Kopieer laatste transcript
pl: Skopiuj ostatnią transkrypcję
pt_br: Copiar a última transcrição
ro: Copiați ultima transcriere
ru: Копировать последнюю стенограмму
sv: Kopiera sista avskriften
th: คัดลอกทรานสคริปต์ล่าสุด
tr: Son Transkripti Kopyala
uk: Копіювати останню транскрипцію
vi: Sao chép bản ghi cuối cùng
zh_hans: 复制上次转录
zh_hant: 複製上次轉錄

source: Copy note
ar: نسخ الملاحظة
bn: নোট কপি করুন
cs: Kopírovat poznámku
da: Kopiér note
de: Notiz kopieren
el: Αντιγραφή σημείωσης
es: Copiar nota
fi: Kopioi muistiinpano
fr: Copier la note
he: העתקת הפתק
hi: नोट कॉपी करें
hu: Jegyzet másolása
id: Salin catatan
it: Copia nota
ja: メモをコピー
ko: 메모 복사
ms: Salin nota
nb: Kopier notat
nl: Notitie kopiëren
pl: Kopiuj notatkę
pt_br: Copiar nota
ro: Copiază notița
ru: Копировать заметку
sv: Kopiera anteckning
th: คัดลอกโน้ต
tr: Notu kopyala
uk: Копіювати нотатку
vi: Sao chép ghi chú
zh_hans: 复制笔记
zh_hant: 複製筆記

source: Copy Original
ar: نسخ الأصل
bn: আসল কপি করুন
cs: Kopírovat originál
da: Kopi original
de: Original kopieren
el: Αντιγραφή πρωτοτύπου
es: Copiar original
fi: Kopioi alkuperäinen
fr: Copier l'original
he: העתק מקורי
hi: मूल कॉपी करें
hu: Eredeti másolása
id: Salin Asli
it: Copia originale
ja: オリジナルをコピー
ko: 원본 복사
ms: Salin Asal
nb: Kopi original
nl: Kopieer origineel
pl: Kopiuj oryginał
pt_br: Copiar original
ro: Copiați originalul
ru: Копировать оригинал
sv: Kopiera original
th: คัดลอกต้นฉบับ
tr: Orijinali Kopyala
uk: Копія Оригінал
vi: Sao chép bản gốc
zh_hans: 复制原版
zh_hant: 複製原版

source: Copy System Info for Bug Report
ar: انسخ معلومات النظام لتقرير الأخطاء
bn: বাগ রিপোর্টের জন্য সিস্টেম তথ্য অনুলিপি করুন
cs: Zkopírujte systémové informace pro hlášení chyby
da: Kopiér systemoplysninger til fejlrapport
de: Systeminfo für Fehlerbericht kopieren
el: Αντιγράψτε τις πληροφορίες συστήματος για την αναφορά σφαλμάτων
es: Copiar info del sistema para informe de error
fi: Kopioi järjestelmätiedot virheraporttia varten
fr: Copier les infos système pour le rapport de bug
he: העתק את פרטי המערכת עבור דוח באגים
hi: बग रिपोर्ट के लिए सिस्टम जानकारी कॉपी करें
hu: Rendszerinformációk másolása a hibajelentéshez
id: Salin Info Sistem untuk Laporan Bug
it: Copia le informazioni di sistema per la segnalazione di bug
ja: バグレポート用にシステム情報をコピーする
ko: 버그 신고를 위한 시스템 정보 복사
ms: Salin Maklumat Sistem untuk Laporan Pepijat
nb: Kopier systeminformasjon for feilrapport
nl: Kopieer systeeminformatie voor bugrapport
pl: Skopiuj informacje o systemie do raportu o błędach
pt_br: Copiar informações do sistema para relatório de bug
ro: Copiați informațiile de sistem pentru Raportul de eroare
ru: Скопировать информацию о системе для отчета об ошибке
sv: Kopiera systeminformation för felrapport
th: คัดลอกข้อมูลระบบสำหรับรายงานข้อผิดพลาด
tr: Hata Raporu için Sistem Bilgilerini Kopyala
uk: Копіювати інформацію про систему для звіту про помилку
vi: Sao chép thông tin hệ thống để báo cáo lỗi
zh_hans: 复制系统信息以提交错误报告
zh_hant: 複製系統資訊以提交錯誤報告

source: Copy the most recent transcript to the clipboard
ar: انسخ أحدث نسخة إلى الحافظة
bn: ক্লিপবোর্ডে সবচেয়ে সাম্প্রতিক প্রতিলিপি অনুলিপি করুন
cs: Zkopírujte nejnovější přepis do schránky
da: Kopier den seneste udskrift til udklipsholderen
de: Die neueste Transkription in die Zwischenablage kopieren
el: Αντιγράψτε την πιο πρόσφατη μεταγραφή στο πρόχειρο
es: Copiar la transcripción más reciente al portapapeles
fi: Kopioi viimeisin transkriptio leikepöydälle
fr: Copier la transcription la plus récente dans le presse-papiers
he: העתק את התמליל האחרון ללוח
hi: नवीनतम प्रतिलेख को क्लिपबोर्ड पर कॉपी करें
hu: Másolja a legutóbbi átiratot a vágólapra
id: Salin transkrip terbaru ke clipboard
it: Copia la trascrizione più recente negli appunti
ja: 最新のトランスクリプトをクリップボードにコピーします
ko: 가장 최근의 성적표를 클립보드에 복사하세요.
ms: Salin transkrip terkini ke papan keratan
nb: Kopier den siste transkripsjonen til utklippstavlen
nl: Kopieer het meest recente transcript naar het klembord
pl: Skopiuj najnowszą transkrypcję do schowka
pt_br: Copie a transcrição mais recente para a área de transferência
ro: Copiați cea mai recentă transcriere în clipboard
ru: Скопируйте самую последнюю расшифровку в буфер обмена.
sv: Kopiera den senaste utskriften till urklippet
th: คัดลอกข้อความถอดเสียงล่าสุดไปยังคลิปบอร์ด
tr: En son transkripti panoya kopyalayın
uk: Скопіюйте останню розшифровку в буфер обміну
vi: Sao chép bản ghi gần đây nhất vào bảng nhớ tạm
zh_hans: 将最新的转录复制到剪贴板
zh_hant: 將最新的轉錄複製到剪貼簿

source: Copy to clipboard
ar: نسخ إلى الحافظة
bn: ক্লিপবোর্ডে কপি করুন
cs: Kopírovat do schránky
da: Kopiér til udklipsholder
de: In Zwischenablage kopieren
el: Αντιγραφή στο πρόχειρο
es: Copiar al portapapeles
fi: Kopioi leikepöydälle
fr: Copier dans le presse-papiers
he: העתק ללוח
hi: क्लिपबोर्ड पर कॉपी करें
hu: Másolás a vágólapra
id: Salin ke papan klip
it: Copia negli appunti
ja: クリップボードにコピー
ko: 클립보드에 복사
ms: Salin ke papan keratan
nb: Kopier til utklippstavlen
nl: Kopiëren naar klembord
pl: Skopiuj do schowka
pt_br: Copiar para a área de transferência
ro: Copiați în clipboard
ru: Скопировать в буфер обмена
sv: Kopiera till urklipp
th: คัดลอกไปยังคลิปบอร์ด
tr: Panoya kopyala
uk: Копіювати в буфер обміну
vi: Sao chép vào bảng nhớ tạm
zh_hans: 复制到剪贴板
zh_hant: 複製到剪貼簿

source: Copy Transcript
ar: نسخ النص
bn: ট্রান্সক্রিপ্ট কপি করুন
cs: Kopírovat přepis
da: Kopi afskrift
de: Transkription kopieren
el: Αντιγραφή μεταγραφής
es: Copiar transcripción
fi: Kopioi transkriptio
fr: Copier la transcription
he: העתק תמליל
hi: प्रतिलेख कॉपी करें
hu: Átirat másolása
id: Salin Transkrip
it: Copia trascrizione
ja: 成績証明書のコピー
ko: 성적 증명서 복사
ms: Salin Transkrip
nb: Kopier transkripsjon
nl: Kopieer transcript
pl: Kopiuj transkrypcję
pt_br: Copiar transcrição
ro: Copiați transcrierea
ru: Копировать стенограмму
sv: Kopiera avskrift
th: คัดลอกใบรับรองผลการเรียน
tr: Transkripti Kopyala
uk: Копіювати стенограму
vi: Sao chép bảng điểm
zh_hans: 复制转录
zh_hant: 複製轉錄

source: Correct grammar mistakes
ar: تصحيح الأخطاء النحوية
bn: ব্যাকরণের ভুলগুলো ঠিক করুন
cs: Opravte gramatické chyby
da: Ret grammatiske fejl
de: Grammatikfehler korrigieren
el: Διορθώστε τα γραμματικά λάθη
es: Corregir errores gramaticales
fi: Korjaa kielioppivirheet
fr: Corriger les erreurs grammaticales
he: תקן טעויות דקדוק
hi: व्याकरण की गलतियाँ सुधारें
hu: Javítsa ki a nyelvtani hibákat
id: Memperbaiki kesalahan tata bahasa
it: Correggere gli errori grammaticali
ja: 文法の間違いを正す
ko: 올바른 문법 실수
ms: Betulkan kesalahan tatabahasa
nb: Rett grammatikkfeil
nl: Corrigeer grammaticafouten
pl: Popraw błędy gramatyczne
pt_br: Corrigir erros gramaticais
ro: Corectați greșelile gramaticale
ru: Исправьте грамматические ошибки
sv: Rätta grammatikfel
th: แก้ไขข้อผิดพลาดทางไวยากรณ์
tr: Dilbilgisi hatalarını düzeltin
uk: Виправте граматичні помилки
vi: Sửa lỗi ngữ pháp
zh_hans: 纠正语法错误
zh_hant: 糾正語法錯誤

source: Corrected
ar: مُصحَّح
bn: সংশোধিত
cs: Opraveno
da: Rettet
de: Korrigiert
el: Διορθώθηκε
es: Corregido
fi: Korjattu
fr: Corrigé
he: תוקן
hi: सुधारा गया
hu: Javítva
id: Dikoreksi
it: Corretto
ja: 修正済み
ko: 수정됨
ms: Dibetulkan
nb: Rettet
nl: Gecorrigeerd
pl: Poprawiono
pt_br: Corrigido
ro: Corectat
ru: Исправлено
sv: Rättad
th: ปรับแก้แล้ว
tr: Düzeltildi
uk: Виправлено
vi: Đã sửa
zh_hans: 已更正
zh_hant: 已更正

source: Could not switch microphone: %@
ar: تعذّر تبديل الميكروفون: %@
bn: মাইক্রোফোন স্যুইচ করা যায়নি: %@
cs: Nepodařilo se přepnout mikrofon: %@
da: Kunne ikke skifte mikrofon: %@
de: Mikrofon konnte nicht gewechselt werden: %@
el: Δεν ήταν δυνατή η αλλαγή μικροφώνου: %@
es: No se pudo cambiar el micrófono: %@
fi: Mikrofonin vaihto epäonnistui: %@
fr: Impossible de changer de microphone : %@
he: לא ניתן היה להחליף מיקרופון: %@
hi: माइक्रोफ़ोन बदलने में असमर्थ: %@
hu: Nem sikerült váltani a mikrofont: %@
id: Tidak dapat mengganti mikrofon: %@
it: Impossibile cambiare microfono: %@
ja: マイクを切り替えられませんでした: %@
ko: 마이크를 전환할 수 없습니다: %@
ms: Tidak dapat menukar mikrofon: %@
nb: Kunne ikke bytte mikrofon: %@
nl: Kan microfoon niet wisselen: %@
pl: Nie można przełączyć mikrofonu: %@
pt_br: Não foi possível mudar o microfone: %@
ro: Nu s-a putut schimba microfonul: %@
ru: Не удалось переключить микрофон: %@
sv: Kunde inte byta mikrofon: %@
th: ไม่สามารถเปลี่ยนไมโครโฟนได้: %@
tr: Mikrofon değiştirilemedi: %@
uk: Не вдалося перемкнути мікрофон: %@
vi: Không thể chuyển micrô: %@
zh_hans: 无法切换麦克风：%@
zh_hant: 無法切換麥克風：%@

source: Create
ar: يخلق
bn: তৈরি করুন
cs: Vytvořit
da: Skabe
de: Erstellen
el: Δημιουργώ
es: Crear
fi: Luoda
fr: Créer
he: לִיצוֹר
hi: बनाएं
hu: Teremt
id: Membuat
it: Creare
ja: 作成する
ko: 만들다
ms: Buat
nb: Skape
nl: Creëren
pl: Utwórz
pt_br: Criar
ro: Crea
ru: Создавать
sv: Skapa
th: สร้าง
tr: Yaratmak
uk: Створити
vi: Tạo nên
zh_hans: 创建
zh_hant: 建立

source: Create New Note
ar: إنشاء ملاحظة جديدة
bn: নতুন নোট তৈরি করুন
cs: Vytvořit novou poznámku
da: Opret ny note
de: Neue Notiz erstellen
el: Δημιουργία νέας σημείωσης
es: Crear nueva nota
fi: Luo uusi muistiinpano
fr: Créer une nouvelle note
he: צור הערה חדשה
hi: नया नोट बनाएं
hu: Új jegyzet létrehozása
id: Buat Catatan Baru
it: Crea nuova nota
ja: 新しいメモを作成する
ko: 새 메모 만들기
ms: Cipta Nota Baharu
nb: Opprett nytt notat
nl: Nieuwe notitie maken
pl: Utwórz nową notatkę
pt_br: Criar nova nota
ro: Creați o notă nouă
ru: Создать новую заметку
sv: Skapa ny anteckning
th: สร้างบันทึกใหม่
tr: Yeni Not Oluştur
uk: Створити нову нотатку
vi: Tạo ghi chú mới
zh_hans: 创建新笔记
zh_hant: 建立新筆記

source: Create New Preset
ar: إنشاء إعداد مسبق جديد
bn: নতুন প্রিসেট তৈরি করুন
cs: Vytvořit novou předvolbu
da: Opret ny forudindstilling
de: Neue Voreinstellung erstellen
el: Δημιουργία νέας προεπιλογής
es: Crear nuevo preajuste
fi: Luo uusi esiasetus
fr: Créer un nouveau préréglage
he: צור הגדרה חדשה מראש
hi: नया प्रीसेट बनाएं
hu: Új előbeállítás létrehozása
id: Buat Prasetel Baru
it: Crea nuova preimpostazione
ja: 新しいプリセットの作成
ko: 새 사전 설정 만들기
ms: Buat Pratetap Baharu
nb: Opprett ny forhåndsinnstilling
nl: Nieuwe voorinstelling maken
pl: Utwórz nowe ustawienie wstępne
pt_br: Criar nova predefinição
ro: Creați o nouă presetare
ru: Создать новый пресет
sv: Skapa ny förinställning
th: สร้างค่าที่ตั้งล่วงหน้าใหม่
tr: Yeni Ön Ayar Oluştur
uk: Створити новий стиль
vi: Tạo cài đặt trước mới
zh_hans: 创建新预设
zh_hant: 建立新預設

source: Create your first note to get started
ar: قم بإنشاء ملاحظتك الأولى للبدء
bn: শুরু করতে আপনার প্রথম নোট তৈরি করুন
cs: Začněte vytvořením první poznámky
da: Opret din første note for at komme i gang
de: Erstellen Sie Ihre erste Notiz, um zu beginnen
el: Δημιουργήστε την πρώτη σας σημείωση για να ξεκινήσετε
es: Crea tu primera nota para empezar
fi: Aloita luomalla ensimmäinen muistiinpanosi
fr: Créez votre première note pour commencer
he: צור את ההערה הראשונה שלך כדי להתחיל
hi: आरंभ करने के लिए अपना पहला नोट बनाएं
hu: A kezdéshez hozza létre az első jegyzetét
id: Buat catatan pertama Anda untuk memulai
it: Crea la tua prima nota per iniziare
ja: 始めるために最初のメモを作成します
ko: 시작하려면 첫 번째 메모를 만드세요.
ms: Buat nota pertama anda untuk bermula
nb: Lag ditt første notat for å komme i gang
nl: Maak uw eerste notitie om aan de slag te gaan
pl: Aby rozpocząć, utwórz pierwszą notatkę
pt_br: Crie sua primeira nota para começar
ro: Creați prima notă pentru a începe
ru: Создайте свою первую заметку, чтобы начать
sv: Skapa din första anteckning för att komma igång
th: สร้างบันทึกย่อแรกของคุณเพื่อเริ่มต้น
tr: Başlamak için ilk notunuzu oluşturun
uk: Щоб почати, створіть свою першу нотатку
vi: Tạo ghi chú đầu tiên của bạn để bắt đầu
zh_hans: 创建您的第一个笔记以开始使用
zh_hant: 建立您的第一個筆記以開始使用
